newsletter_01_02_2019.html
<!doctype html>
<html lang="en">
<head>
<title>L'année commence en février</title>
<!-- 2019-02-01 Fri 18:03 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta name="generator" content="Org-mode">
<meta name="author" content="Laurent Garnier">

<link  href="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/3.3.5/css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div id="content" class="container">
<div class="row"><div class="col-md-9"><h1 class="title">L'année commence en février</h1>


<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> La lettre</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> Salutations</h3>
<div class="outline-text-3" id="text-1-1">

<h1>Pour ne rien rater de mon actu</h1>
<form action="https://laurentgarnier.podia.com/email_lists/20100/subscriptions" accept-charset="UTF-8" method="post"><input name="utf8" type="hidden" value="✓" />
<input type="email" name="email" required="required" placeholder="Email" />
<input type="submit" value="Sign me up!" />
</form>
	
<p>
Bonjour toi,
</p>



<p>
oui tu as bien lu, l'année commence en février. 
</p>



<p>
Ben oui, en janvier la plupart des gens sont encore sous le choc des
fêtes de fin d'année, certains enchaînent avec les soldes, et tout le
monde fait la course à l'échalotte pour savoir qui fera le plus de
résolutions&#x2026;
</p>




<p>
Bon en vrai, je dis que l'année commence en février parce que je suis
né en février et qu'en plus le mois de février est spécial.
</p>




<p>
Selon <a href="https://fr.wikipedia.org/wiki/F%C3%A9vrier" target="_blank">Wikipédia</a> le nom février veut dire purifier en latin donc ça
paraît plutôt bien pour débuter l'année sur de bonnes bases. 
</p>




<p>
Au fait si février n'a que 28 jours c'est d'abord parce que l'empereur
Auguste qui a laissé son nom au mois d'août était jaloux de Jules
César qui avait 31 jours pour son mois de juillet, alors il a pris un
jour à février puis lors du passage au calendrier grégorien on s'est
aperçu que 366 jours c'était trop du coup on a décidé de raboter
encore février.
</p>




<p>
Février est le plus court, mais le plus pur.
</p>



<p>
Bon c'est bien joli tout ça mais ça ne nous dit pas ce qu'il va
advenir de cette newsletter.
</p>
</div>
</div>



<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> Pub</h3>
<div class="outline-text-3" id="text-1-2">
<p>
Alors tout d'abord à partir de mon anniversaire jusqu'à la fin du mois
de février je vais annoncer une super promo sur mes formations (mais
chut, il faut pas le dire).
</p>
</div>
</div>



<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> Teasing</h3>
<div class="outline-text-3" id="text-1-3">
<p>
Ensuite je vais lancer un nouveau concept totalement inédit dont
personne n'a encore fait l'expérience.
</p>




<p>
Il s'agit d'une idée révolutionnaire, une expérience pédagogique
unique au monde.
</p>




<p>
L'alliance entre l'efficacité du terrain et l'expérience pédagogique.
</p>



<p>
Bref, c'est du jamais vu.
</p>



<p>
Je suis sûr que tu meurs d'envie d'en savoir plus mais ça ne sera pas
pour aujourd'hui.
</p>
</div>
</div>



<div id="outline-container-sec-1-4" class="outline-3">
<h3 id="sec-1-4"><span class="section-number-3">1.4</span> Repub</h3>
<div class="outline-text-3" id="text-1-4">
<p>
Comme d'habitude je te rappelle que tu peux bénéficier de séances de
coaching, il suffit de répondre à cet email, la première séance est
GRATUITE. 
</p>
</div>
</div>



<div id="outline-container-sec-1-5" class="outline-3">
<h3 id="sec-1-5"><span class="section-number-3">1.5</span> Pensées positives pour toi</h3>
<div class="outline-text-3" id="text-1-5">
<p>
J'espère que tu réussis à tenir tes résolutions, voilà pour la
mienne : <a href="https://youtu.be/3O9a3MBfxlQ" target="_blank">https://youtu.be/3O9a3MBfxlQ</a>
</p>
</div>
</div>



<div id="outline-container-sec-1-6" class="outline-3">
<h3 id="sec-1-6"><span class="section-number-3">1.6</span> Rituel du passage à l'action</h3>
<div class="outline-text-3" id="text-1-6">
<p>
Chaque jour est une occasion de devenir meilleur.
</p>



<ul class="org-ul">
<li>Qu'as-tu fait aujourd'hui de mieux qu'hier ? 
Dis-moi en répondant à ce mail.
</li>

<li>Qu'est-ce que tu aimerais améliorer dans ta vie ? 
Dis-moi en répondant à ce mail.
</li>
</ul>
</div>
</div>



<div id="outline-container-sec-1-7" class="outline-3">
<h3 id="sec-1-7"><span class="section-number-3">1.7</span> Encouragements</h3>
<div class="outline-text-3" id="text-1-7">
<p>
Ne lâche pas l'affaire pour tes projets. 
</p>



<p>
Tu peux réussir à tenir tes résolutions si tu t'en donnes les
moyens et je peux t'y aider si tu en as envie. 
</p>
</div>
</div>




<div id="outline-container-sec-1-8" class="outline-3">
<h3 id="sec-1-8"><span class="section-number-3">1.8</span> Aide</h3>
<div class="outline-text-3" id="text-1-8">
<p>
Si ça t'intéresse il te suffit de répondre à ce mail pour me faire
savoir tes disponibilités. 
</p>
</div>
</div>





<div id="outline-container-sec-1-9" class="outline-3">
<h3 id="sec-1-9"><span class="section-number-3">1.9</span> Fin et partage</h3>
<div class="outline-text-3" id="text-1-9">
<p>
C'est tout pour aujourd'hui.
</p>



<p>
PS : si tu lis cette lettre c'est que tu fais partie de mon club privé
et du coup tu peux faire un acte généreux en la partageant autour de
toi (par mail et/ou via les réseaux sociaux et asociaux) afin que les
personnes qui souhaitent s'améliorer puissent s'inscrire en cliquant
ici : <a href="http://cours-laurent.systeme.io/investis-en-toi" target="_blank">http://cours-laurent.systeme.io/investis-en-toi</a>
</p>


<p>
PPS : s'il y a un sujet que tu aimerais que je traite dis-le en
répondant à cette lettre.
</p>




<p>
N'oublie pas, chaque jour est une occasion de devenir meilleur.
</p>
</div>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Où trouver cette lettre ?</h2>
<div class="outline-text-2" id="text-2">
<ul class="org-ul">
<li>Sur <a href="https://emacsfreeman.github.io/ccp/newsletter_01_02_2019.html"
	   target="_blank">GitHub</a> :
<a href="https://emacsfreeman.github.io/ccp/newsletter_01_02_2019.html"
   target="_blank">https://emacsfreeman.github.io/ccp/newsletter_01_02_2019.html</a>
</li>
<li>Sur <a href="https://steemit.com/newsletter/@lgsp/l-annee-commence-en-fevrier"
	   target="_blank">Steemit</a>
	   : <a href="https://steemit.com/newsletter/@lgsp/l-annee-commence-en-fevrier"
	   target="_blank">https://steemit.com/newsletter/@lgsp/l-annee-commence-en-fevrier</a>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Le code source</h2>
<div class="outline-text-2" id="text-3">
</div><div id="outline-container-sec-3-1" class="outline-3">
<h3 id="sec-3-1"><span class="section-number-3">3.1</span> L'outil magique pour faire ça</h3>
<div class="outline-text-3" id="text-3-1">
<ul class="org-ul">
<li><a href="https://github.com/marsmining/ox-twbs" target="_blank">https://github.com/marsmining/ox-twbs</a>
</li>
<li>la commande magique : <code>org-twbs-export-to-html</code>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-3-2" class="outline-3">
<h3 id="sec-3-2"><span class="section-number-3">3.2</span> Mon code source</h3>
<div class="outline-text-3" id="text-3-2">
<div class="org-src-container">

<pre class="src src-org">#+TITLE: L'année commence en février
#+AUTHOR: Laurent Garnier


* La lettre
** Salutations
   Bonjour toi,



	oui tu as bien lu, l'année commence en février. 



   Ben oui, en janvier la plupart des gens sont encore sous le choc des
   fêtes de fin d'année, certains enchaînent avec les soldes, et tout le
   monde fait la course à l'échalotte pour savoir qui fera le plus de
   résolutions...




   Bon en vrai, je dis que l'année commence en février parce que je suis
   né en février et qu'en plus le mois de février est spécial.




   Selon [[https://fr.wikipedia.org/wiki/F%25C3%25A9vrier][Wikipédia]] le nom février veut dire purifier en latin donc ça
   paraît plutôt bien pour débuter l'année sur de bonnes bases. 




   Au fait si février n'a que 28 jours c'est d'abord parce que l'empereur
   Auguste qui a laissé son nom au mois d'août était jaloux de Jules
   César qui avait 31 jours pour son mois de juillet, alors il a pris un
   jour à février puis lors du passage au calendrier grégorien on s'est
   aperçu que 366 jours c'était trop du coup on a décidé de raboter
   encore février.




   Février est le plus court, mais le plus pur.



Bon c'est bien joli tout ça mais ça ne nous dit pas ce qu'il va
advenir de cette newsletter.



** Pub

   Alors tout d'abord à partir de mon anniversaire jusqu'à la fin du mois
   de février je vais annoncer une super promo sur mes formations (mais
   chut, il faut pas le dire).



** Teasing

   Ensuite je vais lancer un nouveau concept totalement inédit dont
   personne n'a encore fait l'expérience.




   Il s'agit d'une idée révolutionnaire, une expérience pédagogique
   unique au monde.




   L'alliance entre l'efficacité du terrain et l'expérience pédagogique.



   Bref, c'est du jamais vu.



   Je suis sûr que tu meurs d'envie d'en savoir plus mais ça ne sera pas
   pour aujourd'hui.



** Repub

   Comme d'habitude je te rappelle que tu peux bénéficier de séances de
   coaching, il suffit de répondre à cet email, la première séance est
   GRATUITE. 



** Pensées positives pour toi

   J'espère que tu réussis à tenir tes résolutions, voilà pour la
   mienne : [[https://youtu.be/3O9a3MBfxlQ]]



** Rituel du passage à l'action

   Chaque jour est une occasion de devenir meilleur.



   + Qu'as-tu fait aujourd'hui de mieux qu'hier ? 
     Dis-moi en répondant à ce mail.

   + Qu'est-ce que tu aimerais améliorer dans ta vie ? 
     Dis-moi en répondant à ce mail.



** Encouragements

   Ne lâche pas l'affaire pour tes projets. 



   Tu peux réussir à tenir tes résolutions si tu t'en donnes les
   moyens et je peux t'y aider si tu en as envie. 




** Aide

   Si ça t'intéresse il te suffit de répondre à ce mail pour me faire
   savoir tes disponibilités. 





** Fin et partage

   C'est tout pour aujourd'hui.



   PS : si tu lis cette lettre c'est que tu fais partie de mon club privé
   et du coup tu peux faire un acte généreux en la partageant autour de
   toi (par mail et/ou via les réseaux sociaux et asociaux) afin que les
   personnes qui souhaitent s'améliorer puissent s'inscrire en cliquant
   ici : [[http://cours-laurent.systeme.io/investis-en-toi]]


   PPS : s'il y a un sujet que tu aimerais que je traite dis-le en
   répondant à cette lettre.




   N'oublie pas, chaque jour est une occasion de devenir meilleur.

* Où trouver cette lettre ?
  + Sur [[https://emacsfreeman.github.io/ccp/newsletter_01_02_2019.html][GitHub]] :
    [[https://emacsfreeman.github.io/ccp/newsletter_01_02_2019.html]]
  + Sur [[https://steemit.com/newsletter/@lgsp/l-annee-commence-en-fevrier][Steemit]] : [[https://steemit.com/newsletter/@lgsp/l-annee-commence-en-fevrier]]
* Le code source
** L'outil magique pour faire ça
   + [[https://github.com/marsmining/ox-twbs]]
   + la commande magique : =org-twbs-export-to-html=
** Mon code source
   #+BEGIN_SRC org

   #+END_SRC
</pre>
</div>
</div>
</div>
</div>
</div><div class="col-md-3"><nav id="table-of-contents">
<div id="text-table-of-contents" class="bs-docs-sidebar">
<ul class="nav">
<li><a href="#sec-1">1. La lettre</a>
<ul class="nav">
<li><a href="#sec-1-1">1.1. Salutations</a></li>
<li><a href="#sec-1-2">1.2. Pub</a></li>
<li><a href="#sec-1-3">1.3. Teasing</a></li>
<li><a href="#sec-1-4">1.4. Repub</a></li>
<li><a href="#sec-1-5">1.5. Pensées positives pour toi</a></li>
<li><a href="#sec-1-6">1.6. Rituel du passage à l'action</a></li>
<li><a href="#sec-1-7">1.7. Encouragements</a></li>
<li><a href="#sec-1-8">1.8. Aide</a></li>
<li><a href="#sec-1-9">1.9. Fin et partage</a></li>
</ul>
</li>
<li><a href="#sec-2">2. Où trouver cette lettre ?</a></li>
<li><a href="#sec-3">3. Le code source</a>
<ul class="nav">
<li><a href="#sec-3-1">3.1. L'outil magique pour faire ça</a></li>
<li><a href="#sec-3-2">3.2. Mon code source</a></li>
</ul>
</li>
</ul>
</div>
</nav>
</div></div></div>
<footer id="postamble" class="">
<div><p class="author">Author: Laurent Garnier</p>
<p class="date">Created: 2019-02-01 Fri 18:03</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 26.1 (<a href="http://orgmode.org">Org-mode</a> 9.1.13)</p>
</div>
</footer>
</body>
</html>
