newsletter_01_02_2019.tex
% Created 2019-02-01 Fri 21:24
% Intended LaTeX compiler: pdflatex
\documentclass[presentation]{beamer}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usetheme{default}
\author{Laurent Garnier}
\date{\today}
\title{L'année commence en février}
\hypersetup{
 pdfauthor={Laurent Garnier},
 pdftitle={L'année commence en février},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 26.1 (Org mode 9.1.13)}, 
 pdflang={English}}
\begin{document}

\maketitle
\begin{frame}{Outline}
\tableofcontents
\end{frame}


\section{La lettre}
\label{sec:org7be89b1}
\begin{frame}[label={sec:org60ab116}]{Salutations}
Bonjour toi,



oui tu as bien lu, l'année commence en février. 



Ben oui, en janvier la plupart des gens sont encore sous le choc des
fêtes de fin d'année, certains enchaînent avec les soldes, et tout le
monde fait la course à l'échalotte pour savoir qui fera le plus de
résolutions\ldots{}
\end{frame}



\begin{frame}[label={sec:orgb4936cf}]{Point culture}
Bon en vrai, je dis que l'année commence en février parce que je suis
né en février et qu'en plus le mois de février est spécial.




Selon \href{https://fr.wikipedia.org/wiki/F\%25C3\%25A9vrier}{Wikipédia} le nom février veut dire purifier en latin donc ça
paraît plutôt bien pour débuter l'année sur de bonnes bases. 




Au fait si février n'a que 28 jours c'est d'abord parce que l'empereur
Auguste qui a laissé son nom au mois d'août était jaloux de Jules
César qui avait 31 jours pour son mois de juillet, alors il a pris un
jour à février puis lors du passage au calendrier grégorien on s'est
aperçu que 366 jours c'était trop du coup on a décidé de raboter
encore février.




Février est le plus court, mais le plus pur.



Bon c'est bien joli tout ça mais ça ne nous dit pas ce qu'il va
advenir de cette newsletter.
\end{frame}



\begin{frame}[label={sec:org90e1457}]{Pub}
Alors tout d'abord à partir de mon anniversaire jusqu'à la fin du mois
de février je vais annoncer une super promo sur mes formations (mais
chut, il faut pas le dire).
\end{frame}



\begin{frame}[label={sec:orged7cd96}]{Teasing}
Ensuite je vais lancer un nouveau concept totalement inédit dont
personne n'a encore fait l'expérience.




Il s'agit d'une idée révolutionnaire, une expérience pédagogique
unique au monde.




L'alliance entre l'efficacité du terrain et l'expérience pédagogique.



Bref, c'est du jamais vu.



Je suis sûr que tu meurs d'envie d'en savoir plus mais ça ne sera pas
pour aujourd'hui.
\end{frame}



\begin{frame}[label={sec:org2c51758}]{Repub}
Comme d'habitude je te rappelle que tu peux bénéficier de séances de
coaching, il suffit de répondre à cet email, la première séance est
GRATUITE. 
\end{frame}



\begin{frame}[label={sec:org8f02797}]{Pensées positives pour toi}
J'espère que tu réussis à tenir tes résolutions, voilà pour la
mienne : \url{https://youtu.be/3O9a3MBfxlQ}
\end{frame}



\begin{frame}[label={sec:org6f7525a}]{Rituel du passage à l'action}
Chaque jour est une occasion de devenir meilleur.



\begin{itemize}
\item Qu'as-tu fait aujourd'hui de mieux qu'hier ? 
Dis-moi en répondant à ce mail.

\item Qu'est-ce que tu aimerais améliorer dans ta vie ? 
Dis-moi en répondant à ce mail.
\end{itemize}
\end{frame}



\begin{frame}[label={sec:org52e2fe5}]{Encouragements}
Ne lâche pas l'affaire pour tes projets. 



Tu peux réussir à tenir tes résolutions si tu t'en donnes les
moyens et je peux t'y aider si tu en as envie. 
\end{frame}




\begin{frame}[label={sec:org3d76998}]{Aide}
Si ça t'intéresse il te suffit de répondre à ce mail pour me faire
savoir tes disponibilités. 
\end{frame}





\begin{frame}[label={sec:org60a7296}]{Fin et partage}
C'est tout pour aujourd'hui.



PS : si tu lis cette lettre c'est que tu fais partie de mon club privé
et du coup tu peux faire un acte généreux en la partageant autour de
toi (par mail et/ou via les réseaux sociaux et asociaux) afin que les
personnes qui souhaitent s'améliorer puissent s'inscrire en cliquant
ici : \url{http://cours-laurent.systeme.io/investis-en-toi}


PPS : s'il y a un sujet que tu aimerais que je traite dis-le en
répondant à cette lettre.




N'oublie pas, chaque jour est une occasion de devenir meilleur.
\end{frame}

\section{Où trouver cette lettre ?}
\label{sec:org655c124}
\begin{frame}[label={sec:org5afad38}]{Sur \href{https://emacsfreeman.github.io/ccp/newsletter\_01\_02\_2019.html}{GitHub}}
\begin{itemize}
\item \url{https://emacsfreeman.github.io/ccp/newsletter\_01\_02\_2019.html}
\end{itemize}
\end{frame}
\begin{frame}[label={sec:org8be535e}]{Sur \href{https://steemit.com/newsletter/@lgsp/l-annee-commence-en-fevrier}{Steemit}}
\begin{itemize}
\item \url{https://steemit.com/newsletter/@lgsp/l-annee-commence-en-fevrier}
\end{itemize}
\end{frame}
\section{Le code source}
\label{sec:org8798df9}
\begin{frame}[fragile,label={sec:orgbec1649}]{L'outil magique pour faire ça}
 \begin{itemize}
\item \url{https://github.com/marsmining/ox-twbs}
\item la commande magique : \texttt{org-twbs-export-to-html}
\end{itemize}
\end{frame}
\end{document}